Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/fiskeridir.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Med unntak av havbeite, som har eget skjema, gjelder skjemaet for alle typer akvakultur i fersk-, brakk- og saltvann.
nn: Med unntak av havbeite, som har eige skjema, gjeld skjemaet for alle typar akvakultur i fersk-, brakk- og saltvatn.

source: Ufullstendige søknader vil forsinke søknadsprosessen, og kan bli returnert til søkeren.
nn: Ufullstendige søknader vil forseinke søknadsprosessen, og kan bli returnerte til søkjaren.

source: Forskriften lyder etter dette:
nn: Forskrifta lyder etter dette:

source: Klikk på hjelpesymbolene for informasjon om utfylling.* Betyr obligatorisk for utfyllingEtter 20 minutt uten aktivitet kan utfylling av skjema gå tapt.
nn: Klikk på hjelpesymbola for informasjon om utfylling.* Betyr obligatorisk for utfyllingEtter 20 minutt utan aktivitet kan utfylling av skjema gå tapt.

source: Du må ta vare på kvitteringen som du får når du sender inn dette påmeldingsskjemaet.
nn: Du må ta vare på kvitteringa som du får når du sender inn dette påmeldingsskjemaet.

source: (minimum 2x2 meter) i 5 stasjoner (langs diagonalene i det området det er søkt om skal en stasjon merkes mellom senter og hvert hjørne, og en stasjon i senter).
nn: (minimum 2x2 meter) i 5 stasjonar (langs diagonalane i det området det er søkt om skal ein stasjon merkjast mellom senter og kvart hjørne, og ein stasjon i senter).

source: ICES har ikke blitt bedt om å gje forvaltingsråd for breiflabb nord for Stad (ICES område I og II), men har bedt forskarar i Arctic Fisheries WG om å samle data og informere om denne breiflabbressursen.
nn: ICES har ikkje blitt bedt om å gje forvaltingsråd for breiflabb nord for Stad (ICES område I og II), men har bedt forskarar i Arctic Fisheries WG om å samle data og informere om denne breiflabbressursen.

source: det må opplyses om nøyaktig plassering.
nn: og det må opplysast om nøyaktig plassering.

source: Søknadsskjema for akvakultur i landbaserte anlegg Bokmål
nn: Søknadsskjema for akvakultur i landbaserte anlegg Nynorsk

source: Du finner igjen alle dine lagrede og innsendte skjema under knappen "Mine skjema" øverst til høyre på siden.Klikk på Hjelp øverst til høyre for generell hjelp om skjema.
nn: Du finn igjen alle dine lagra og innsende skjema under knappen "Mine skjema" øvst til høgre på sida.Klikk på Hjelp øvst til høgre for generell hjelp om skjema.

source: Dato for når opplysningene gjelder fra
nn: Dato for når opplysningane gjeld frå

source: Registreringsordningen gjelder utsatt veieplikt for fartøy under 11 meter som lander fisk på steder på land der det ikke finnes registrerte kjøpere i første hånd.
nn: Registreringsordninga gjeld utsett vegeplikt for fartøy under 11 meter som landar fisk på stader på land der det ikkje finst registrerte kjøparar i første hand.

source: For å få et best mulig bilde av omfang og spredning ønsker Fiskeridirektoratet fremdeles tips fra publikum om fangst av rømt fisk i området.
nn: For å få eit best mogleg bilde av omfang og spreiing ønskjer Fiskeridirektoratet fleire tips frå publikum om fangst av regnbogeaure i området.

source: Kravet er at fartøyet må passere utsatte områder for å komme til nærmeste mottaksanlegg, eller har mer enn 3 timer gangtid fra fiskefeltet til nærmeste mottaksanlegg.
nn: Kravet er at fartøyet må passere utsette område for å komme til næraste mottaksanlegg, eller har meir enn 3 timar gangtid frå fiskefeltet til næraste mottaksanlegg.

source: Med sikte på å redusere bedriftenes skjemavelde, kan opplysninger som avgis i dette skjema i medhold av lov om Opp-gaveregisteret §§ 5 og 6, helt eller delvis bli benyttet også av andre offentlige organer som har hjemmel til å innhente de samme opplysningene.
nn: Med sikte på å redusere skjemaveldet for verksemdene kan opplysingar som søkjaren har gjeve i dette skjemaet med heimel i lov om Oppgåveregisteret §§ 5 og 6, heilt eller delvis bli nytta også av andre offentlege organ med heimel til å innhente dei same opplysingane.

source: Skjemaet er ikke korrekt utfylt.
nn: Skjemaet er ikkje korrekt utfylt.

source: mobile anlegg blir avklart, og at muligheten for å utvide sikkerhetssoner rundt eksponerte stasjonære anlegg innenfor plan- og bygningsloven sitt virkeområde blir utredet og tatt med i tildelingsforskriften.
nn: blir avklart, og at moglegheita for å utvide tryggingssona rundt eksponerte stasjonære anlegg innanfor plan- og bygningsloven sitt verkeområde blir utgreidd og tatt med i tildelingsforskrifta.

source: Annet og eventuelle merknader:
nn: Anna og eventuelle merknader:

source: Søknadsskjema for akvakultur i flytende anlegg
nn: Søknadsskjema for akvakultur i flytande anlegg

source: Det bekreftes også at undertegnede ikke er kjent med at det foreligger noen underliggende/øvrige skriftlige eller muntlige avtaler, eksempelvis avtaler vedrørende erverv av aksjer, avtale om pantsettelse, opsjonsavtale knyttet til aksjene, management/ forretningsføreravtaler, avtaler vedrørende finansiering eller sikkerhet for lån og oppgjør mellom partene tilknyttet omsøkte eierendring/erverv av fartøy, som Fiskeridirektoratets regionkontor ikke er blitt gjort kjent med.
nn: Det vert også stadfesta at underteikna ikkje er kjent med at det føreligg nokon underliggjande / øvrige skriftlege eller munnlege avtalar, eksempelvis avtalar vedrørande erverv av aksjar, avtale om pantsetjing, opsjonsavtale knytt til aksjane, management/ forretningsføraravtalar, avtalar vedrørande finansiering eller sikkerheit for lån og oppgjer mellom partane knytt til omsøkte eigarendring/erverv av fartøy, som Fiskeridirektoratet sitt regionkontor ikkje er blitt gjort kjent med.

source: Ønsker flere tips
nn: Ønskjer fleire tips

source: desember 2005 med hjemmel i lov 17.
nn: desember 2005 med heimel i lov 17.

source: Med unntak av havbeite, som har eget skjema, gjelder skjemaet for alle typer akvakultur i landbaserte anlegg.
nn: Med unntak av havbeite, som har eige skjema, gjeld skjemaet for alle typar akvakultur i landbaserte anlegg.

source: Dato ………………… Navn……………………………………………………………… For å redusere bedriftenes skjemavelde, kan opplysninger du gir i dette skjemaet i medhold av lov om Oppgaveregisteret §§ 5 og 6, helt eller delvis bli benyttet også av andre offentlige organer som har hjemmel til å hente inn de samme opplysningene.
nn: Dato ………………… Namn……………………………………………… Med sikte på å redusere skjemavelde for bedriftene, kan opplysingar du gir i dette skjemaet i medhald av lov om Oppgaveregisteret §§ 5 og 6, heilt eller delvis bli brukt også av andre offentlege organ som har heimel til å hente inn dei same opplysingane.

source: I noen tilfeller kan det hende at valgmulighetene/formatene under
nn: I nokre tilfelle kan det hende at valmoglegheitene/formata under

source: Med sikte på å redusere bedriftenes skjemavelde, kan opplysninger som avgis i dette skjema i medhold av lov om Oppgaveregisteret §§ 5 og 6, helt eller delvis bli benyttet også av andre offentlige organer som har hjemmel til å innhente de samme opplysningene.
nn: Med sikte på å redusere bedriftene si skjemavelde, kan opplysingar som ein avgjer i dette skjema i medhald av lov om Oppgåveregisteret §§ 5 og 6, heilt eller delvis verte nytta også av andre offentlege organ som har heimel til å innhente dei same opplysingane.

source: Jeg er kjent
nn: Eg er kjent

source: Påmelding til registreringsordningen gjelder for
nn: Påmelding til registreringsordninga gjeld for

source: anlegg og innretninger
nn: anlegg og innretningar
